{
  "text": {
    "hey": 26,
    "hello": 25,
    "hi": 27,
    "there": 51,
    "good": 20,
    "morning": 35,
    "evening": 16,
    "moin": 34,
    "let": 31,
    "s": 43,
    "go": 19,
    "dude": 15,
    "goodmorning": 23,
    "goodevening": 22,
    "afternoon": 3,
    "cu": 12,
    "by": 8,
    "cee": 10,
    "you": 55,
    "later": 30,
    "night": 39,
    "bye": 9,
    "goodbye": 21,
    "have": 24,
    "a": 1,
    "nice": 38,
    "day": 13,
    "see": 45,
    "around": 6,
    "thanks": 49,
    "thank": 48,
    "very": 53,
    "much": 36,
    "lot": 32,
    "appreciate": 4,
    "it": 29,
    "what": 54,
    "are": 5,
    "my": 37,
    "rights": 42,
    "tell": 47,
    "me": 33,
    "about": 2,
    "something": 46,
    "the": 50,
    "of": 40,
    "citizen": 11,
    "fundamental": 18,
    "freedom": 17,
    "right": 41,
    "to": 52,
    "is": 28,
    "article": 7,
    "__number__": 0,
    "does": 14,
    "say": 44
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "thank": 14,
    "knowrights": 12,
    "fundamentalrights": 9,
    "righttofreedom": 13,
    "article14": 0,
    "article15": 1,
    "article16": 2,
    "article17": 3,
    "article18": 4,
    "article19": 5,
    "article20": 6,
    "article21": 7,
    "article22": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_about_rights": 12,
    "utter_article19": 13,
    "utter_article20": 14,
    "utter_article21": 15,
    "utter_article22": 16,
    "utter_fundamental_rights": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_right_to_freedom": 20,
    "utter_thanks": 21
  },
  "action_text": null,
  "intent_response_key": null
}