{
  "text": {
    "hey": 27,
    "hello": 26,
    "hi": 28,
    "there": 52,
    "good": 21,
    "morning": 36,
    "evening": 17,
    "moin": 35,
    "let": 32,
    "s": 44,
    "go": 20,
    "dude": 15,
    "goodmorning": 24,
    "goodevening": 23,
    "afternoon": 3,
    "cu": 12,
    "by": 8,
    "cee": 10,
    "you": 56,
    "later": 31,
    "night": 40,
    "bye": 9,
    "goodbye": 22,
    "have": 25,
    "a": 1,
    "nice": 39,
    "day": 13,
    "see": 46,
    "around": 6,
    "thanks": 50,
    "thank": 49,
    "very": 54,
    "much": 37,
    "lot": 33,
    "appreciate": 4,
    "it": 30,
    "what": 55,
    "are": 5,
    "my": 38,
    "rights": 43,
    "tell": 48,
    "me": 34,
    "about": 2,
    "something": 47,
    "the": 51,
    "of": 41,
    "citizen": 11,
    "fundamental": 19,
    "freedom": 18,
    "right": 42,
    "to": 53,
    "is": 29,
    "equality": 16,
    "article": 7,
    "__number__": 0,
    "does": 14,
    "say": 45
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "thank": 15,
    "knowrights": 12,
    "fundamentalrights": 9,
    "righttofreedom": 14,
    "righttoequality": 13,
    "article14": 0,
    "article15": 1,
    "article16": 2,
    "article17": 3,
    "article18": 4,
    "article19": 5,
    "article20": 6,
    "article21": 7,
    "article22": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_about_rights": 12,
    "utter_article14": 13,
    "utter_article15": 14,
    "utter_article16": 15,
    "utter_article17": 16,
    "utter_article18": 17,
    "utter_article19": 18,
    "utter_article20": 19,
    "utter_article21": 20,
    "utter_article22": 21,
    "utter_fundamental_rights": 22,
    "utter_goodbye": 23,
    "utter_greet": 24,
    "utter_right_to_equality": 25,
    "utter_right_to_freedom": 26,
    "utter_thanks": 27
  },
  "action_text": null,
  "intent_response_key": null
}